[
    {
        "title" : "เพอร์ซีย์ แจ็กสัน เล่ม 1 กับสายฟ้าที่หายไป",
        "subtitle" : "‘สายฟ้าแห่งซุส’ ถูกมือดีขโมยไป มหาเทพทั้งสามซึ่งต่างก็คานอำนาจกันอยู่ในทีต่างกล่าวหาอีกฝ่ายว่าเป็นตัวการ ร่ำๆ จะบานปลายเป็นสงครามสามทัพ ถึงคราว ‘เพอร์ซีย์ แจ็กสัน’ ต้องตามเอาสายฟ้าที่หายไปกลับคืน เพื่อยุติข้อบาดหมางระหว่างท้องฟ้า มหาสมุทร และนรกใต้พิภพ",
        "imageURL" : "https://cdn.pixabay.com/photo/2016/12/14/04/08/thunderbolt-1905603__480.png",
        "detail" : "'สายฟ้าแห่งซุส' ถูกมือดีขโมยไป มหาเทพทั้งสามซึ่งต่างก็คานอำนาจกันอยู่ในที ต่างกล่าวหาอีกฝ่ายว่าเป็นตัวการ ร่ำๆ จะบานปลายเป็นสงครามสามทัพ ถึงคราว 'เพอร์ซีย์ แจ็กสัน' ต้องตามเอาสายฟ้าที่หายไปกลับคืน เพื่อยุติข้อบาดหมางระหว่างท้องฟ้า มหาสมุทร และนรกใต้พิภพ ก่อนที่โลกจะถูกใช้เป็นสังเวียนให้พี่น้องทะเลาะกันชนิดฟ้าถล่มดินทลาย ภารกิจเดินทางจากฝั่งหนึ่งข้ามไปยังอีกฝั่งของสหรัฐอเมริกาดูจะไม่ใช่เรื่องที่เด็กชายอายุเพียงสิบสองปีที่เพิ่งค้นพบว่าตนเป็นมนุษย์กึ่งเทพได้ไม่นาน แถมยังไม่ทันปรับตัวนั้นจะทำมันสำเร็จลุล่วงได้โดยง่าย ไหนจะเป็นที่เกลียดชังของเหล่าเทพและปีศาจเพราะกำเนิดของตน ไหนจะถูกอสุรกายดุร้ายในรูปลักษณ์อันยากจะมองออกคอยขัดขวาง ภายในระยะเวลาอันกระชั้น เพอร์ซีย์จะนำลายผ้ากลับคืนสู่ยอดเขาโอลิมปัส บนชั้น 600 ของตึกเอ็มไพร์สเตท สำเร็จและทันการณ์หรือไม่ นี่คือภารกิจแรกสู่หนทางแห่งวีรบุรุษของเด็กชาย"
    },

    {
        "title" : "เพอร์ซีย์ แจ็กสัน เล่ม 2 กับอาถรรพ์ทะเลปีศาจ",
        "subtitle" : "ฤดูร้อนที่แล้ว เพอร์ซีย์ค้นพบความจริงอันน่าตกใจเกี่ยวกับกำเนิดของตัวเอง และได้ออกปฏิบัติภารกิจจนเกือบเอาชีวิตไม่รอด แต่เขาก็ทำสำเร็จ สามารถกลับมาใช้ชีวิตอย่าง ‘มนุษย์’ อีกครั้ง เปิดภาคเรียนใหม่ กับโรงเรียนใหม่ เพอร์ซีย์ได้เพื่อนเป็นเด็กตัวยักษ์จอมทึ่มซึ่งดูแล้วออกจะ... พิเศษ... เกินเด็กธรรมดาไปสักหน่อย",
        "imageURL" : "https://cdn.pixabay.com/photo/2018/08/14/13/23/ocean-3605547__480.jpg",
        "detail" : "ฤดูร้อนที่แล้ว เพอร์ซีย์ค้นพบความจริงอันน่าตกใจเกี่ยวกับกำเนิดของตัวเอง และได้ออกปฏิบัติภารกิจจนเกือบเอาชีวิตไม่รอด แต่เขาก็ทำสำเร็จ สามารถกลับมาใช้ชีวิตอย่าง 'มนุษย์' อีกครั้ง เปิดภาคเรียนใหม่ กับโรงเรียนใหม่ เพอร์ซีย์ได้เพื่อนเป็นเด็กตัวยักษ์จอมทึ่ม ซึ่งดูแล้วออกจะ พิเศษ เกินเด็กธรรมดาไปสักหน่อยนอกจากนี้เขายังฝันถึงโกรเวอร์ แต่เป็นฝันที่แสนพิลึกกึกกือ เพื่อนแพะของเขากำลังจะเป็นเจ้าสาวส่วนแอนนาเบ็ธก็มาหาเขาพร้อมข่าวร้าย เมื่อค่ายฮาล์ฟบลัดเผชิญกับปัญหาใหญ่เขตแดนเวทมนตร์ของค่ายกำลังจะสลายลง แถมไครอนยังมาถูกไล่ออกอีก เพอร์ซี่ย์จึงต้องออกเดินทางอีกครั้งเพื่อกอบกู้ค่ายให้พ้นจากหายนะมุ่งหน้าสู่ทะเลปีศาจ ตามหา 'ขนแกะทองคำ' ในตำนานตลอดจนต้องชิงตัวเจ้าสาวคืนมาจากยักษ์ไซคลอปล์ดุร้าย ถึงเพอร์ซี่ย์จะเป็นบุตรแห่งจ้าวสมุทรแต่ก็อดประหวั่นต่อการเดินทางครั้งนี้ไม่ได้ก็ทะเลที่เขากำลังมุ่งหน้าไปน่ะ มันคือสามเหลี่ยมเปอร์มิวดา ดินแดนอาถรรพ์ที่มนุษย์ทั่วโลกต่างขนานนามเชียวนะ"
    },

    {
        "title" : "เพอร์ซีย์ แจ็กสัน เล่ม 3 กับคำสาปแห่งไททัน",
        "subtitle" : "สงครามครั้งใหญ่ระหว่างเทพโอลิมปัสกับเหล่ายักษ์ไททันกำลังจะอุบัติขึ้นอีกครั้งในศตวรรษที่ 21 โครนอสเพียงรอเวลาให้พละกำลังฟื้นฟู และซ่องสุมกองพลเตรียมโรมรัน ค่ายฮาล์ฟบลัดในฐานะที่เป็นสถานของลูกหลานเทพจึงต้องรีบรวบรวมสมัครพรรคพวกเช่นกัน เมื่อโกรเวอร์ค้นเจอมนุษย์กึ่งเทพสองพี่น้อง แต่ไม่สามารถพาออกมาได้ เพอร์ซีย์เลยต้องออกไปรับด้วยตนเอง ทว่านี่กลับเป็นกับดัก! กว่าจะรู้ตัวเขาก็เสียคนสำคัญให้ศัตรูไปเสียแล้",
        "imageURL" : "https://cdn.pixabay.com/photo/2016/11/25/23/15/moon-1859616__480.jpg",
        "detail" : "สงครามครั้งใหญ่ระหว่างเทพโอลิมปัสกับเหล่ายักษ์ไททันกำลังจะอุบัติขึ้นอีกครั้งในศตวรรษที่ 21 โครนอลเพียงรอเวลาให้พละกำลังฟื้นฟู และซ่องสุุมกองพลเตรียมโรมรันค่ายฮาล์ฟบลัดในฐานะที่เป็นสถานของลูกหลานเทพจึงต้องรีบรวบรวมสมัครพรรคพวกเช่นกัน เมื่อโกรเวอร์ค้นเจอมนุษย์กึ่งเทพสองพี่น้อง แต่ไม่สามารถพาออกมาได้ เพอร์ซี่ย์เลยต้องออกไปรับด้วยตนเอง ทว่านี่กลับเป็นกับดักกว่าจะรู้ตัวเขาก็เสียคนสำคัญให้ศัตรูไปเสียแล้ว การเดินทางหนนี้เพอร์ซีย์ต้องจับมือกับเหล่าพรานแห่งอาร์เทมีส กลุ่มเด็กหญิงที่ตัดขาดตัวเองจากโลกภายนอกและสุดแสนจะเกลียดชังผู้ชายในการออกตามหาเทพีซึ่งสาบสูญ เพื่อให้การประชุมสภาโอลิมปัสสามารถมีขึ้นได้ ตลอดจนหาตัวอสุรกายลึกลับผู้กำหนดทิศทางของสงครามให้พบ ก่อนมันจะตกไปอยู่ในมือของโครนอล และทำให้เขาทรงพลังมากกว่าเดิม เหนืออื่นใด คำพยากรณ์ที่ว่า พวกเลือดผสมที่เกิดจากหนึ่งในสามเทพผู้ยิ่งใหญ่จะทำการตัดสินใจอันอาจนำมาซึ่งการล่มสลายของยุคแห่งเทพ ยังเป็นสิ่งรบกวนจิตใจของเพอร์ซีย์อย่างที่สุด"
    }
]
